/* 
  Localizable.strings
  SCQQApplication

  Created by Benson on 13-10-15.
  Copyright (c) 2013年 Benson. All rights reserved.
*/
"providerDisplayName" = "QQ Asst";
/*
"QQMailTitle" = "QQMail";
"QzoneTitle" = "QZone";
"ContactTitle" = "Contacts";
"FileBoxTitle" = "File box";
"FeedBackTitle" = "Feedback Center";
"RequestTitle" = "Request&Notice";
"EmoticonTitle" = "Emoticon Manager";
"ClearCacheTitle" = "Clear image cache";

"QQMailDescription" = "Sending and Receiving Emails in QQMail";
"QzoneDescription" = "View your friends and share your life in QZone";
"ContactDescription" = "Check your contact,group and discussion group list";
"FileBoxDescription" = "A box to record your file transfer history";
"FeedBackDescription" = "Send feedback to QQ for Mac Team";
"RequestDescription" = "Where you can manage all the Request&Notice";
"EmoticonDescription" = "To manage the emoticon packages";
"ClearCacheDescription" = "Clear the image cache of QQ";
*/